Repository: sfks-spb/lithe
Catalog: languages/*.po
Languages: ru_ru

source: Full Width Template
ru_ru: Шаблон в полную ширину

source: Comments are closed.
ru_ru: Комментарии закрыты.

source: ROO "SFCS"
ru_ru: РОО "СФКС"

source: If this website's materials are used, a link to the website must be provided.
ru_ru: При использовании материалов сайта, ссылка обязательна.

source: Go to Top
ru_ru: Наверх

source: Header Horizontal Menu
ru_ru: Горизонтальное меню в заголовке

source: Header Social Menu
ru_ru: Социальное меню в заголовке

source: Sidebar Menu
ru_ru: Боковое меню

source: Sidebar Extra Menu
ru_ru: Дополнительное боковое меню

source: Footer Menu
ru_ru: Меню в подвале

source: Royal Canin logo
ru_ru: логотип Royal Canin

source: Pronature logo
ru_ru: логотип Pronature

source: AVZ
ru_ru: АВЗ

source: AVZ logo
ru_ru: логотип АВЗ

source: General sponsors
ru_ru: Наши постоянные спонсоры

source: If you're interested in featuring your brand here, please don't hesitate to reach us via the %1$s or by email %2$s.
ru_ru: Мы готовы к сотрудничеству, напишите нам по адресу %2$s или воспользуйтесь %1$s.

source: contact form
ru_ru: формой обратной связи

source: Search
ru_ru: Поиск

source: Show search
ru_ru: Показать поиск

source: Hide search
ru_ru: Скрыть поиск

source: Home
ru_ru: Домой

# Plain logo
source: Plain
ru_ru: Обычный

source: Stay At Home
ru_ru: Оставайтесь дома

source: Site logo
ru_ru: Логотип

source: Infobar
ru_ru: Информационная строка

source: Infobar below the header on the home page.
ru_ru: Информационная строка под шапкой сайта на главной.

source: Learn more
ru_ru: Подробная информация

source: FontAwesome icon name (leave empty for no icon)
ru_ru: Имя иконки FontAwesome (оставьте пустым, чтобы не отображать иконку)

source: FontAwesome icon collection
ru_ru: Коллекция иконки FontAwesome

source: Solid
ru_ru: Сплошные

source: Regular
ru_ru: Обычные

source: Brands
ru_ru: Бренды

source: Message (leave empty to hide infobar)
ru_ru: Сообщение (оставьте пустым, чтобы не отображать информационную строку)

source: Link text
ru_ru: Текст ссылки

source: Link URL (leave empty for no button)
ru_ru: Адрес ссылки (оставьте пустым, чтобы не отображать ссылку)

source: Link Title
ru_ru: Подпись ссылки

source: Background color
ru_ru: Цвет фона

source: Post Style
ru_ru: Стиль записи

source: Trainer's Profile
ru_ru: Профиль тренера

source: Trainer's Timetable
ru_ru: Расписание тренера

source: Dogs's Profile
ru_ru: Профиль собаки

source: required
ru_ru: обязательное поле

source: Loading...
ru_ru: Загрузка...

source: Privacy
ru_ru: Конфиденциальность

source: Terms of Service
ru_ru: Условия использования

source: Form is protected by reCAPTCHA from Google
ru_ru: Форма защищена сервисом reCAPTCHA от Google

source: Athlete
ru_ru: Спортсмен

source: Read more
ru_ru: Читать дальше

source: Primary Widget Area
ru_ru: Основная область виджетов

source: The primary widget area
ru_ru: Область виджетов в боковой панели

source: Dark Blue
ru_ru: Темно-синий

source: Dark Red
ru_ru: Темно-красный

source: White
ru_ru: Белый

source: Very Light Gray
ru_ru: Очень светлый серый

source: Light Gray
ru_ru: Светло-серый

source: Dark Gray
ru_ru: Темно-серый

# At certain time
source: \a\t
ru_ru: в

source: Breadcrumbs
ru_ru: Хлебные крошки

source: %s Views
ru_ru: %s просмотров

source: Leave a comment
ru_ru: Оставить комментарий

source: on
ru_ru: на

source: 0 Comments
ru_ru: Нет комментариев

source: 1 Comment
ru_ru: 1 комментарий

source: % Comments
ru_ru: % комментариев

source: Comments are off for this post
ru_ru: Комментарии отключены

source: Edit
ru_ru: Изменить

source: Show or hide menu
ru_ru: Показать или скрыть меню

source: You might also find interesting...
ru_ru: Читайте также...

source: Switch color scheme
ru_ru: Сменить цветовую схему

source: Switch to light color scheme
ru_ru: Переключится на светлую тему

source: Switch to dark color scheme
ru_ru: Переключится на темную тему

source: Trainer timetable will be available after selecting sports and venues.
ru_ru: Расписание тренера можно указать после выбора видов спорта и площадок.

source: Dogs
ru_ru: Собаки

source: Dog
ru_ru: Собака

# Add new dog
source: Add New
ru_ru: Добавить новую

source: Add New Dog
ru_ru: Добавить новую собаку

source: Edit Dog
ru_ru: Редактировать собаку

source: New Dog
ru_ru: Новая собака

source: All Dogs
ru_ru: Все собаки

source: View Dogs
ru_ru: Просмотреть собак

source: Search Dogs
ru_ru: Искать собаку

source: No dogs found
ru_ru: Собака не найдена

source: No dogs found in the Trash
ru_ru: Собаки не найдены в Корзине

source: Holds dogs and dog specific data
ru_ru: Содержит собак и их данные

source: Trainers
ru_ru: Тренеры

source: Trainer
ru_ru: Тренер

# Add new trainer
source: Add New
ru_ru: Добавить нового

source: Add New Trainer
ru_ru: Добавить нового тренера

source: Edit Trainer
ru_ru: Редактировать тренера

source: New Trainer
ru_ru: Новый тренер

source: All Trainers
ru_ru: Все тренеры

source: View Trainers
ru_ru: Посмотреть тренеров

source: Search Trainers
ru_ru: Искать тренера

source: No trainers found
ru_ru: Тренер не найден

source: No trainers found in the Trash
ru_ru: Тренеры не найдены в Корзине

source: Holds trainers and trainer specific data
ru_ru: Содержит тренеров и их данные

source: Phone
ru_ru: Телефон

source: Sports
ru_ru: Виды спорта

source: Venues
ru_ru: Площадки

source: Unable to get list of sports
ru_ru: Невозможно получить список видов спорта

source: Unable to get list of venues
ru_ru: Невозможно получить список площадок

source: Trials
ru_ru: Соревнования

source: Trial
ru_ru: Соревнование

# Add new trial
source: Add New
ru_ru: Добавить новое

source: Add New Trial
ru_ru: Добавить новое соревнование

source: Edit Trial
ru_ru: Редактировать соревнование

source: New Trial
ru_ru: Новое соревнование

source: All Trials
ru_ru: Все соревнования

source: View Trials
ru_ru: Просмотреть соревнования

source: Search Trials
ru_ru: Искать соревнование

source: No trials found
ru_ru: Соревнования не найдены

source: No trials found in the Trash
ru_ru: Соревнования не найдены в Корзине

source: Holds trials and tracks specific data
ru_ru: Содержит информацию о соревнованиях и трассах

source: Breeds
ru_ru: Породы

source: Breed
ru_ru: Порода

source: Search Breeds
ru_ru: Искать породу

source: All Breeds
ru_ru: Все породы

source: Edit Breed
ru_ru: Редактировать породу

source: Update Breed
ru_ru: Обновить породу

source: Add New Breed
ru_ru: Добавить новую породу

source: New Breed
ru_ru: Новая порода

source: Sport
ru_ru: Вид спорта

source: Search Sports
ru_ru: Искать вид спорта

source: All Sports
ru_ru: Все виды спорта

source: Edit Sport
ru_ru: Редактировать вид спорта

source: Update Sport
ru_ru: Обновить вид спорта

source: Add New Sport
ru_ru: Добавить новый вид спорта

source: New Sport
ru_ru: Новый вид спорта

source: Venue
ru_ru: Площадка

source: Search Venues
ru_ru: Искать площадку

source: All Venues
ru_ru: Все площадки

source: Edit Venue
ru_ru: Редактировать площадку

source: Update Venue
ru_ru: Обновить площадку

source: Add New Venue
ru_ru: Добавить новую площадку

source: New Venue
ru_ru: Новая площадка

source: Address
ru_ru: Адрес

source: Website
ru_ru: Сайт

source: (link)
ru_ru: (ссылка)

source: Lithe VK Widget
ru_ru: Группа ВК Lithe

source: VK group widget for Lithe theme
ru_ru: Виджет группы ВК для темы Lithe

source: Lithe Weather Widget
ru_ru: Погода Lithe

source: Weather widget for Lithe theme
ru_ru: Погодный виджет для темы Lithe

source: Missing widget id
ru_ru: Отсутствует идентификатор виджета

source: New Weather Widget
ru_ru: Новый виджет погоды

source: This site uses cookies to improve your experience. By continuing to browse you are agreeing to our use of cookies.
ru_ru: Наш сайт использует «cookies» и сведения об устройстве в целях повышения удобства пользования. Продолжая работу, вы даете свое согласие на обработку указанных выше данных.

source: Dismiss
ru_ru: Принять

source: Full Name
ru_ru: Полное имя

source: Dog's full name (as written in pedigree).
ru_ru: Полное имя собаки (как записано в родословной).

source: Name
ru_ru: Домашняя кличка

source: Dog's name.
ru_ru: Домашняя кличка собаки

source: Birthday
ru_ru: День рождения

source: Dog's birthday date.
ru_ru: Дата рождения собаки.

source: Gender
ru_ru: Пол

source: Male
ru_ru: Кобель

source: Female
ru_ru: Сука

source: Dog's gender.
ru_ru: Пол собаки

source: Dog's breed.
ru_ru: Порода собаки.

source: Pedigree No
ru_ru: Номер родословной

source: Dog's pedigree number.
ru_ru: Номер родословной собаки.

source: Tattoo No
ru_ru: Клеймо

source: Dog's tattoo number.
ru_ru: Номер клейма собаки.

source: Microchip No
ru_ru: Номер чипа

source: Dog's microchip number.
ru_ru: Номер чипа собаки.

source: Workbook No
ru_ru: Номер рабочей книжки

source: Dog's workbook number.
ru_ru: Номер рабочей книжки собаки.

source: Height
ru_ru: Высота

source: Dog's height (in cm).
ru_ru: Высота собаки в холке (см).

source: Post Image Float
ru_ru: Положение изображения записи

source: Center
ru_ru: По центру

source: Left
ru_ru: Слева

source: Right
ru_ru: Справа

source: Post image position relative to the content or excerpt.
ru_ru: Положение изображение записи относительно содержимого.

source: First Name
ru_ru: Имя

source: Trainer's first name.
ru_ru: Имя тренера.

source: Middle Name
ru_ru: Отчество

source: Trainer's middle name.
ru_ru: Отчество тренера.

source: Last Name
ru_ru: Фамилия

source: Trainer's last name.
ru_ru: Фамилия тренера.

source: Organization
ru_ru: Организация

source: Organization that trainer is a part of.
ru_ru: Организация, в которой состоит тренер.

source: Trainer's contact phone.
ru_ru: Контактный телефон тренера.

source: Trainer's contact e-mail.
ru_ru: E-mail тренера.

source: Social Network
ru_ru: Социальная сеть

source: Link to trainer's social network profile.
ru_ru: Ссылка на профиль тренера в соцсети.

source: Trainer's schedule on different venues.
ru_ru: Расписание тренера на площадках.

source: Timetable
ru_ru: Расписание

source: Link
ru_ru: Ссылка

source: Venue's website or social network link.
ru_ru: Адрес сайта или группы в социальной сети.

source: Venue's physical address.
ru_ru: Физический адрес площадки.

source: Coordinates
ru_ru: Координаты

source: Venue's coordinates.
ru_ru: Координаты площадки.

source: Weather Widget
ru_ru: Погодный виджет

source: Location ID
ru_ru: ID местоположения

source: Venue's location ID for the weather widget.
ru_ru: ID местоположения площадки для погодного виджета.

source: Position
ru_ru: Положение

source: Venue's position in the weather widget. Lower numbers go first.
ru_ru: Положение площадки в погодном виджете. Чем больше номер, тем ниже площадка в списке.

source: Group ID:
ru_ru: ID группы:

source: Weather data provided by %s
ru_ru: Данные о погоде предоставлены %s

source: km/h
ru_ru: км/ч

source: Updated:
ru_ru: Обновлено:

source: Title:
ru_ru: Заголовок:

source: API Key (from developer.accuweather.com):
ru_ru: Ключ API (с developer.accuweather.com):

source: Update Interval:
ru_ru: Интервал обновления:

source: 3 hours
ru_ru: каждые 3 часа

source: 6 hours
ru_ru: каждые 6 часов

source: 12 hours
ru_ru: каждые 12 часов

source: Very lithe theme for dear friends.
ru_ru: Очень гибкая тема для дорогих друзей.
